OpenFOAM-v2412/tutorials/heatTransfer/buoyantBoussinesqPimpleFoam/BenardCells/system/solverInfo
// -*- C++ -*-

#includeEtc "caseDicts/postProcessing/numerical/solverInfo.cfg"

writeControl writeTime;

fields      (p_rgh);

writeFields yes;


// ************************************************************************* //
